"ua_cancel" = "Anuluj";
"ua_channel_copy_toast" = "Skopiowano kanał do schowka!";
"ua_channel_id" = "ID kanału";
"ua_channel_notification_ticker" = "Kanał Airship";
"ua_connection_error" = "Błąd połączenia";
"ua_content_error" = "Błąd treści";
"ua_default_channel_description" = "Ogólne aktualizacje aplikacji";
"ua_default_channel_name" = "Powiadomienia";
"ua_delete" = "Usuń";
"ua_empty_message_list" = "Brak wiadomości";
"ua_mark_read" = "Zaznacz jako przeczytane";
"ua_mc_failed_to_load" = "Nie można załadować wiadomości. Spróbuj ponownie później.";
"ua_mc_no_longer_available" = "Wybrana wiadomość nie jest już dostępna.";
"ua_message_center_title" = "Centrum wiadomości";
"ua_message_not_selected" = "Nie wybrano wiadomości";
"ua_notification_button_accept" = "Akceptuj";
"ua_notification_button_add" = "Dodaj";
"ua_notification_button_add_to_calendar" = "Dodaj do kalendarza";
"ua_notification_button_book_now" = "Rezerwuj teraz";
"ua_notification_button_buy_now" = "Kup teraz";
"ua_notification_button_copy" = "Kopiuj";
"ua_notification_button_decline" = "Odrzuć";
"ua_notification_button_dislike" = "Nie podoba mi się";
"ua_notification_button_download" = "Pobierz";
"ua_notification_button_follow" = "Obserwuj";
"ua_notification_button_less_like" = "Mniej podobnych treści";
"ua_notification_button_like" = "Podoba mi się";
"ua_notification_button_more_like" = "Więcej podobnych treści";
"ua_notification_button_no" = "Nie";
"ua_notification_button_opt_in" = "Zgadzam się";
"ua_notification_button_opt_out" = "Nie zgadzam się";
"ua_notification_button_rate_now" = "Oceń teraz";
"ua_notification_button_remind" = "Przypomnij mi później";
"ua_notification_button_save" = "Zapisz";
"ua_notification_button_search" = "Szukaj";
"ua_notification_button_send_info" = "Wyślij info";
"ua_notification_button_share" = "Udostępnij";
"ua_notification_button_shop_now" = "Kupuj teraz";
"ua_notification_button_tell_me_more" = "Więcej informacji";
"ua_notification_button_unfollow" = "Przestań obserwować";
"ua_notification_button_yes" = "Tak";
"ua_ok" = "OK";
"ua_open" = "Otwórz";
"ua_rate_app_action_default_body" = "Dotknij %@, aby ocenić ją w sklepie z aplikacjami.";
"ua_rate_app_action_default_rate_negative_button" = "Nie, dziękuję";
"ua_rate_app_action_default_rate_positive_button" = "Oceń";
"ua_rate_app_action_default_title" = "Podoba Ci się aplikacja %@?";
"ua_rate_app_action_generic_display_name" = "Ta aplikacja";
"ua_refresh" = "Odśwież";
"ua_retry_button" = "Ponów próbę";
"ua_select_all" = "Zaznacz wszystko";
"ua_select_none" = "Nie zaznaczaj nic";
"ua_share_dialog_title" = "Udostępnij";
